[
  {
    "status": true,
    "category": "Чай",
    "variety": "Чёрный",
    "price": "99",
    "name": "Pekoe (Пекое)",
    "shortName": "Пекое",
    "description": "Стимулирует работу сердечно-сосудистой системы, работу почек и пищеварительного тракта, улучшает аппетит, и помогает бороться с избыточным весом. В составе много антиоксидантов, защищающих организм от действия вредных бактерий.",
    "gradientColorFrom": "gray-900",
    "gradientColorTo": "gray-600"
  },
  {
    "status": true,
    "category": "Чай",
    "variety": "Зелёный",
    "price": "99",
    "name": "Чай Сенча",
    "shortName": "Сенча",
    "description": "Содержит витамины А, В, Е, С, аминокислоты, укрепляет стенки сосудов и улучшает цвет кожи. Понижает кровяное давление, уровень вредного холестерина. Препятствует образованию кариеса и борется с зубным налётом, укрепляет зубную эмаль и превосходно освежает дыхание.",
    "gradientColorFrom": "green-400",
    "gradientColorTo": "green-200"
  },
  {
    "status": true,
    "category": "Чай",
    "variety": "Зелёный",
    "price": "99",
    "name": "Ганпаудер",
    "shortName": "Ганпаудер",
    "description": "В аромате легко проявляется присутствие трав, а послевкусие оставляет терпкость и свежесть. Чай Ганпаудер - один из самых полезных. Очищает организм, выводит шлаки и понижает давление. Содержит большое количество витаминов (А, С, В, Р, К, РР), микроэлементы (цинк, селен, кальций, железо, йод, маргманец и железо), теин, фенолы, пантотеновая кислота, фториды и пр.",
    "gradientColorFrom": "green-600",
    "gradientColorTo": "green-400"
  },
  {
    "status": true,
    "category": "Чай",
    "variety": "Травянной",
    "price": "99",
    "name": "Иван-чай",
    "shortName": "Иван-чай",
    "description": "Применяется для лечения множества недугов. Содержит магний, витамины группы В, флавоноиды, является эффективным несинтетическим снотворным и седативным средством, нормализует артериальное давление и психо-эмоциональное состояние (снимает головные боли, снижает нервозность, возбудимость, нормализует ночной отдых). Имеет ранозаживляющий и замедляющий раннее старение кожи эффект, делает кожу более эластичной и упругой. Используется для профилактики заболеваний мочеполовой системы.",
    "gradientColorFrom": "yellow-400",
    "gradientColorTo": "yellow-200"
  },
  {
    "status": true,
    "category": "Чай",
    "variety": "Пуэр",
    "price": "99",
    "name": "Курильский",
    "shortName": "Курильский",
    "description": "В нем содержится более трёхсот химических соединений. Особенно много витамина С, флавоноиды, благотворно влияющие на кровь, дубильные кислоты и катехины, которые обладают обеззараживающими свойствами, гликозиды, минеральные соли, сапонины, эфирные масла, железо, магний, алюминий, цинк, медь. Укрепляет иммунитет, восстанавливает после длительного гриппа и ОРВИ. Антиоксидант с противовоспалительными и противовирусными свойствами. Успокаивает состояние при отравлениях, нормализует работу щитовидной железы, снижает артериальное давление, помогает при нарушениях сна и нервозности.",
    "gradientColorFrom": "red-600",
    "gradientColorTo": "red-400"
  }
]